tap "caskroom/cask"
tap "caskroom/fonts"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/services"
cask "xquartz"
brew "cmake"
brew "flake8", link: false
brew "git"
brew "jpeg"
brew "mysql", restart_service: true
brew "node"
brew "postgresql", restart_service: true
brew "pyenv"
brew "pyenv-virtualenv"
brew "pyenv-virtualenvwrapper"
brew "python"
brew "reattach-to-user-namespace"
brew "tmux"
brew "vim"
brew "xclip"
brew "zsh"
cask "docker"
cask "gitkraken"
cask "google-chrome"
cask "kitty"
cask "postico"
cask "postman"
cask "slack"
cask "spotify"
cask "sublime-text"
cask "telegram"
cask "vagrant"
cask "virtualbox"
cask "whatsapp"
cask "caskroom/fonts/font-hack-nerd-font"
