tap "buo/cask-upgrade"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "fzf"
brew "neovim"
brew "pyenv"
brew "tmux"
brew "wget"
cask "adobe-acrobat-reader"
cask "alacritty"
cask "cyberduck"
cask "discord"
cask "docker"
cask "font-iosevka-nerd-font"
cask "google-chrome"
cask "google-cloud-sdk"
cask "iterm2"
cask "kitty"
cask "microsoft-teams"
cask "postico"
cask "postman"
cask "robo-3t"
cask "slack"
cask "spotify"
cask "sublime-text"
cask "telegram"
cask "visual-studio-code"
cask "vmware-fusion"
cask "whatsapp"
cask "ytmdesktop-youtube-music"
cask "zoomus"
