tap "homebrew/core"
tap "homebrew/bundle"
tap "homebrew/services"
tap "caskroom/fonts"
tap "caskroom/cask"
cask "xquartz"
brew "cmake"
brew "git"
brew "jpeg"
brew "mysql", restart_service: true
brew "node"
brew "ntfs-3g"
brew "postgresql", restart_service: true
brew "pyenv"
brew "pyenv-virtualenv"
brew "pyenv-virtualenvwrapper"
brew "python"
brew "reattach-to-user-namespace"
brew "tmux"
brew "xclip"
brew "zsh"
cask "caskroom/fonts/font-hack-nerd-font"
