brew "bat"
brew "docker"
brew "docker-compose"
brew "fzf"
brew "gcc"
brew "neovim"
brew "node"
brew "pipenv"
brew "pyenv"
brew "pyenv-virtualenv"
brew "the_silver_searcher"
brew "tmux"
brew "vim"
brew "wget"
brew "xclip"
